{ "allListings": [{
    "image": "assets/img/img-1.png",
    "title": "Parsley Seed Anti-Oxidant Eye Cream",
    "description": "A potent anti-oxidant blend formulated with generous doses of Vitamins C and E to gently nourish and protect the delicate skin surrounding the eyes. Suited to Most skin types, particularly dry",
    "funding": "2,000"
    }, {
    "image": "assets/img/img-2.png",
    "title": "Geranium Leaf Body Scrub",
    "description": "An invigorating blend of Pumice, Bamboo Stem, and purifying botanical oils that sloughs away tired cells and leaves skin cleansed and smooth, perfectly prepared for hydration. Skin will feel Fresh, smooth, soft",
    "funding": "30,000"
    }, {
    "image": "assets/img/img-3.png",
    "title": "Geranium Leaf Body Cleanser",
    "description": "An invigorating gentle gel cleanser formulated with oils of Mandarin and Bergamot Rind to banish grime and thoroughly refresh the skin. Skin will feel Cleansed, refreshed",
    "funding": "120,000"
    }, {
    "image": "assets/img/img-4.png",
    "title": "Resolute Hydrating Body Balm",
    "description": "A richly emollient balm with a distinctively spicy aroma. Formulated with Shea Butter and oils of Wheat Germ and Sweet Almond to hydrate and nourish the skin. Skin will feel Revived, smooth, supple",
    "funding": "12,300"
    }, {
    "image": "assets/img/img-5.png",
    "title": "Rose Hair & Scalp Moisturising Masque",
    "description": "An intensive, conditioning treatment to restore vitality, lustre and softness to the hair, while soothing dry and flaky scalps. Suited to Normal to dry, fragile and chemically treated hair",
    "funding": "750,000"
    }, {
    "image": "assets/img/img-6.png",
    "title": "Hwyl Eau de Parfum",
    "description": "An intriguing fragrance with a hint of eccentricity. Reminiscent of a Hinoki forest, smoky notes descend into subtle spice and dark green, earthy accords. Eau de Parfum for men and women. Aroma Smoky, woody, rich",
    "funding": "20,300"
  }]
}
